[
  {
    "id": "ref1",
    "quote": "Jeroen joined our team as a student developer at the early dawn of Adshot. Whilst completing his bachelor of applied computer science he kept on working with us for more than 2 years. During these two years, Jeroen became an indispensable part of our team as he never ceased to amaze me with his broad skillset across different disciplines of application development as well as his motivation to continuously improve our application.",
    "author": "Axel Gekiere, co-founder, Adshot",
    "authorImage": "axel.jpg"
  },
  {
    "id": "ref2",
    "quote": "Our collaboration with Jeroen started as he and his fellow students came to do their internship at Norsepower. Jeroen worked on a challenging software development project with excellent results. Since then, we have been pleased to continue our fruitful cooperation in software development and maintenance. Jeroen has remarkable problem solving, project management, and teamwork skills.",
    "author": "Tuomas Riski, CEO, Norsepower",
    "authorImage": "tuomas.jpg"
  },
  {
    "id": "ref3",
    "quote": "Working with Jeroen was really a pleasure. Jeroen is in my opion a perfect startup/scale-up full-stack developer who can help you to build the right product from the ground up. He's a team player, very open to help, and can communicate in a clear way ! Everything you need to bring your ideas and product to the next level.",
    "author": "Tom Daniëls, CEO & Co-Founder, SkyeBase",
    "authorImage": "tom.jpg"
  },
  {
    "id": "ref4",
    "quote": "Jeroen joined Segments at a time when our codebase was undergoing significant changes, yet he ramped up quickly and took ownership of a challenging migration from Vue 2 to 3. He is a fast builder and proactive team member who stays on top of the latest developments in the field. Jeroen is a pleasure to work with and would thrive in any early-stage startup environment.",
    "author": "Bert, CTO & Co-Founder, Segments.ai (YC W21)",
    "authorImage": "bert.jpg"
  }
]
